/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewTitle" = "Login";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewDescription" = "{0} server requires username and password";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "Cancel";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Login";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "Cancel";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewUser" = "User Name";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewPassword" = "Password";

